<?php

declare(strict_types=1);
<<<<<<< .merge_file_XJY9S3

=======
<<<<<<< .merge_file_Rwkawi
=======

>>>>>>> .merge_file_azbjbr
>>>>>>> .merge_file_4O33Wm
return [
    'password' => 'كلمة المرور يجب أن تحتوي على 6 أحرف على الأقل وتطابق التأكيد.',
    'reset' => 'لقد تم إعادة تعيين كلمة مرورك!',
    'sent' => 'قمنا بإرسال رابط إعادة تعيين كلمة مرورك إلى بريدك الإلكتروني!',
    'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
    'user' => 'لم نستطع إيجاد مستخدم ينتمي إليه هذا البريد الإلكتروني.',
];
